pub static RUS_LOCALE_VECTOR: [&str; 24] = ["[Insert] Показать/скрыть Меню", "Читы",
"[Home] Видеть сквозь стены", "[Delete] Экстрасенсорное восприятие", "[F1] Бесконечные гранаты",
"[F2] Без перезарядки оружия", "[F3] Неуязвимость", "[F4] Бесконечные боеприпасы",
"[F5] Без отдачи", "[F6] Быстрый огонь", "[F7] Автоприцел",
"[F8] Показывать угол обзора автоприцела", "Угол обзора", "[F9] Плавный автоприцел", "Плавность",
"[F10] Автовыстрел", "Задержка автовыстрела в секундах", "[F11] Видеть всех на миникарте",
"[F12] Полное освещение", "Сохранить текущие настройки", "Темы", "Тема оформления",
"Настройки", "Язык"];