pub static UA_LOCALE_VECTOR: [&str; 24] = ["[Insert] Показати/Приховати Меню","чіти",
    "[Home] Бачити крізь стіни", "[Delete] Екстрасенсорне сприйняття", "[F1] Нескінченні гранати",
    "[F2] Без перезарядки зброї", "[F3] Невразливість", "[F4] Нескінченні боєприпаси",
    "[F5] Без віддачі", "[F6] Швидкий вогонь"," [F7] Автоприцел",
    "[F8] Показувати кут огляду автоприцела", "Кут огляду", "[F9] Плавний автоприцел", "Плавність",
    "[F10] Автовистріл", "Затримка автовистрілу в секундах", "[F11] Бачити всіх на мінікарті",
    "[F12] Повне висвітлення", "Зберегти поточні налаштування", "Теми","Тема оформлення",
    "Налаштування","Мова"];